import { AboutUsCardContent } from "../types/_card";

export const AboutUsCards: AboutUsCardContent[] = [
    {
        id: 1,
        label: "15 лет на рынке",
        description: "Завод, специализирующийся на производстве железнодорожных запчастей, радует клиентов высоким качеством продукции и безупречной надежностью уже целых 15 лет. Благодаря использованию передовых технологий и высокой квалификации сотрудников, предприятие заслужило репутацию надежного поставщика запчастей для железнодорожного транспорта не только на рынке России, но и за ее пределами."
    },
    {
        id: 2,
        label: "Индивидуальные заказы",
        description: "Можем изготовить детали и узлы по вашем чертежам. Мы специализируемся на производстве деталей для железнодорожного транспорта и не только по индивидуальным чертежам. К нашим возможностям относится: Обработка металла: токарная, фрезерная, сверлильная, шлифовочная. Быстрые сроки изготовления. Минимальное количество партии: 50 единиц. Индивидуальный подход к каждому заказу."
    }
]