import { AboutUsCardContent } from '../types/_card';

export const AboutUsCards: AboutUsCardContent[] = [
    {
        id: 1,
        label: '15 лет на рынке',
        description:
            'Завод, специализирующийся на производстве железнодорожных запчастей, радует клиентов высоким качеством продукции и безупречной надежностью уже целых 15 лет. Благодаря использованию передовых технологий и высокой квалификации сотрудников, предприятие заслужило репутацию надежного поставщика запчастей для железнодорожного транспорта не только на рынке России, но и за ее пределами.',
    },
    {
        id: 2,
        label: 'Индивидуальные заказы',
        description:
            'Можем изготовить детали и узлы по вашем чертежам. Мы специализируемся на производстве деталей для железнодорожного транспорта и не только по индивидуальным чертежам. К нашим возможностям относится: Обработка металла: токарная, фрезерная, сверлильная, шлифовочная. Быстрые сроки изготовления. Минимальное количество партии: 50 единиц. Индивидуальный подход к каждому заказу.',
    },
    {
        id: 3,
        label: 'Поддержка, которая действительно помогает',
        description:
            'Мы не просто отвечаем на вопросы — мы решаем ваши проблемы. Наша команда поддержки работает оперативно и всегда готова помочь. Не знаете, что выбрать? Сомневаетесь в характеристиках? Просто напишите или позвоните — мы найдем лучшее решение для вас!',
    },
    {
        id: 4,
        label: 'Качество, которому можно доверять',
        description:
            'Мы продаем не просто запчасти — мы гарантируем надежность. Каждая деталь перед отправкой проходит строгий контроль. С нами ваша техника будет работать долго и без сбоев. Мы не экономим на качестве — потому что ценим ваше спокойствие.',
    },
];
